/* If you want to contact me please send email to g.evstratov@gmail.com */
"contactmebyemail" = "If you want to contact me please send email to g.evstratov@gmail.com";

/* unable to user CoreMove */
"nocoremove" = "Unable to track device position.";

/* You can not send email. */
"noemail" = "You can not send email.";

/* You can not send SMS. */
"nosms" = "You can not send SMS.";

/* ok */
"ok" = "Ok";

/* If you want to contact me please send SMS to +7 (926) 344-3443.\n(no voice calls please) */
"smscontact" = "If you want to contact me please send SMS to +7 (926) 344-3443.\n(no voice calls please)";

/* too sad */
"toosad" = "Too sad";

/* Some error prevented us from getting data.\nYou can try to refresh it later. */
"network problem" = "Some error prevented us from getting data.\nYou can try to refresh it later.";

